tap "buildpacks/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "nikitabobko/tap"
brew "fd"
brew "fzf"
brew "gh"
brew "gnupg"
brew "kubernetes-cli"
brew "neovim"
brew "nvm"
brew "pinentry-mac"
brew "ripgrep"
brew "stow"
brew "zsh-autocomplete"
brew "zsh-syntax-highlighting"
brew "buildpacks/tap/pack"
brew "hashicorp/tap/terraform"
cask "aerospace"
cask "figma"
cask "font-hack-nerd-font"
cask "orbstack"
cask "telegram"
cask "transmission"
cask "warp"
cask "yandex-cloud-cli"
