tap "bufbuild/buf"
tap "buildpacks/tap"
tap "cloudflare/cloudflare"
tap "dart-lang/dart"
tap "fluxcd/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "mongodb/brew"
tap "nikitabobko/tap"
tap "oven-sh/bun"
tap "snyk/tap"
brew "bash-completion"
brew "cocoapods"
brew "e2fsprogs"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git-filter-repo"
brew "git-lfs"
brew "gnupg"
brew "graphviz"
brew "helm"
brew "imagemagick"
brew "neovim"
brew "nvm"
brew "pinentry-mac"
brew "python-setuptools"
brew "python@3.11"
brew "ripgrep"
brew "ruby@2.7"
brew "solargraph"
brew "terraformer"
brew "tree"
brew "zsh-autocomplete"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "bufbuild/buf/buf"
brew "buildpacks/tap/pack"
brew "fluxcd/tap/flux"
brew "hashicorp/tap/terraform"
cask "aerospace"
cask "ngrok"
cask "zulu@17"
