tap "buildpacks/tap"
tap "derailed/k9s"
tap "fluxcd/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "nikitabobko/tap"
brew "python@3.13"
brew "ansible"
brew "fd"
brew "fzf"
brew "gh"
brew "gnupg"
brew "graphviz"
brew "helm"
brew "kubernetes-cli"
brew "lazygit"
brew "neovim"
brew "nvm"
brew "openvpn"
brew "pinentry-mac"
brew "ripgrep"
brew "stow"
brew "zoxide"
brew "zsh-autocomplete"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "buildpacks/tap/pack"
brew "derailed/k9s/k9s"
brew "fluxcd/tap/flux"
brew "hashicorp/tap/terraform"
cask "aerospace"
cask "chromium-gost"
cask "figma"
cask "font-hack-nerd-font"
cask "ghostty"
cask "gitify"
cask "libreoffice"
cask "openvpn-connect"
cask "orbstack"
cask "telegram"
cask "transmission"
cask "vial"
cask "warp"
cask "yandex-cloud-cli"
